{
  "header": {
    "titleStrong": "Napredne programske rešitve",
    "title": "za digitalno preobrazbo",
    "subtitle-1": "Podjetjem omogočamo uspeh v digitalnem okolju. Naša strokovnost vključuje razvoj v oblaku, posodabljanje programske opreme in brezhibno integracijo najnovejših tehnologij, vključno z umetno inteligenco in GPT.",
    "button": "CTA",
    "they-trust-us": "Zaupajo nam"
  },
  "blue-header": {
    "digital-products": "Razvijajte svoje podjetje z<br/>modernimi digitalnimi izdelki<br/>in rešitvami",
    "digitalize": "Optimizirajte interakcije s strankami<br/>in vaše zaledne procese",
    "api-economy": "Razširite svoje podjetje<br/>z API-ji in<br/>dogodkovno vodenimi integracijami",
    "new-ways": "Uporabljajte tehnologije<br/>AI in GPT za povečanje<br/>učinkovitosti in znižanje stroškov"
  },
  "content": {
    "toggler": {
      "digitalization": "Digitalizacija poslovanja",
      "development": "Razvoj",
      "knowledge-transfer": "Prenos znanja in podpora"
    },
    "tabs": {
      "services": {
        "title": "Naše storitve",
        "subtitle": "Neprekosljive izkušnje v razvoju napredne programske opreme",
        "learn-more": "Preberite več",
        "development": {
          "title": "Razvoj digitalnih rešitev",
          "subtitle": "v oblaku",
          "description": "Nudimo celovito svetovanje, mentorstvo, arhitekturno oblikovanje in storitve razvoja programske opreme za podjetja v procesu digitalne preobrazbe.",
          "description-2": "Pomagamo vam hitro vzpostaviti rešitve na ravni podjetja, ki digitalizirajo celotno interakcijo s strankami - za povečanje prodaje in zadovoljstva strank. Gradimo programske rešitve z uporabo najsodobnejših tehnologij in rešitev.",
          "items": {
            "item-1": "Prilagojene vašim potrebam",
            "item-2": "Enostavne nadgradnje in integracije",
            "item-3": "Hitrejši razvoj z uporabo arhitekture v oblaku, mikrostoritev in API-jev",
            "item-4": "Omni-kanalna digitalna izkušnja"
          }
        },
        "modernization": {
          "above-title": "Posodobite svojo programsko opremo",
          "title": "za oblak",
          "description": "Sunesis ponuja storitve posodabljanja programske opreme, ki oživijo zastarele sisteme in podjetjem omogočajo konkurenčnost v današnjem hitro razvijajočem se digitalnem okolju.",
          "description-2": "Naše storitve zagotavljajo, da vaša programska infrastruktura raste skupaj z vašim podjetjem - od ponovne platformizacije in migracije v oblak do API-jev in dogodkovno vodenih integracij, ki spodbujajo inovacije in rast.",
          "items": {
            "item-1": "Rešitve prilagojene vašim specifičnim poslovnim potrebam",
            "item-2": "Brezhibna integracija z oblakom, API-ji in dogodkovno vodenimi rešitvami",
            "item-3": "Integracija z modernimi tehnologijami in platformami",
            "item-4": "Izboljšana zmogljivost in razširljivost"
          }
        }
      },
      "ai-backbase": {
        "learn-more": "Preberite več",
        "ai": {
          "title": "Odklenite inovacije, učinkovitost in rast",
          "subtitle": "z umetno inteligenco in GPT",
          "description": "Specializirani smo za vključevanje naprednih AI tehnologij v vaše obstoječe poslovne aplikacije, s pomočjo Open AI storitev, vključno z modeli OpenAI GPT, AI iskanjem in drugimi.",
          "items": {
            "item-1": "Nemotena integracija AI in GPT s formami osnovanimi aplikacijami",
            "item-2": "Optimizirana arhitekturna integracija z OpenAI",
            "item-3": "Podjetniška raven varnosti podatkov in dokumentov ter zasebnost",
            "item-4": "Gostovanje v oblaku (Azure OpenAI in drugi) ter zasebni AI, GPT in LLM modeli",
            "item-5": "Razširljivost, hitrost in nadzor stroškov"
          }
        },
        "backbase": {
          "above-title": "Sodobne bančne programske rešitve",
          "title": "s platformo Backbase",
          "description": "S platformo Backbase lahko banke hitro modernizirajo, hitreje zagotavljajo razlikovalne zmožnosti in orkestrirajo prilagojene uporabniške izkušnje na vsakem stiku.",
          "items": {
            "item-1": "Omnikanalno bančništvo",
            "item-2": "Orkestrirajte potovanje stranke",
            "item-3": "Modularna in združljiva arhitektura",
            "item-4": "Avtomatizacija procesov",
            "item-5": "Podatki in umetna inteligenca usmerjena na stranke"
          }
        }
      }
    }
  }
}
