{
  "title": "Projekti",
  "agriTrace": {
    "title": "Platforma AgriTrace<br /> za generiranje in upravljanje zelenih vrednostnih verig",
    "description1": "Platforma AgriTrace za generiranje in upravljanje zelenih vrednostnih verig je prva rešitev na trgu, ki bo naslovila nadzor in upravljanje celotnega življenjskega cikla produktov, in ne zgolj dobavne verige. Omogočala bo transparenten zajem, spremljanje ter poročanje okoljskih (in socialnih) vplivov v vseh procesih vzdolž verige vrednosti. Platforma AgriTrace bo temeljila na najnovejši tehnologiji – procesiranje na robu, v megli in v oblaku, blockchain in pametne pogodbe, Internet stvari – in tehnikah za prilagajanje številu procesov in deležnikov v verigi, kar bo omogočalo njeno uporabo za širok spekter uporabniških primerov v različnih industrijah.",
    "description2": "Projekt financira Evropska unija - NextGenerationEU in je del Načrta za okrevanje in odpornosti, ki ga financira <a href='http://www.noo.gov.si' target='_blank' rel='noreferrer noopener'>Mehanizem za okrevanje in odpornost</a> v okviru <a href='http://www.evropskasredstva.si' target='_blank' rel='noreferrer noopener'>evropskih sredstev</a>. Skupna vrednost projekta je 499.549,42 EUR, vrednost sofinanciranja pa 299.729,63 EUR. Trajanje: 2022 – 2024."
  },
  "crowdsensing": {
    "title": "Platforma za zbiranje podatkov in zaznavanje potreb množic v okoljih pametnih mest in skupnosti",
    "description": "Cilj projekta je razviti inovativno platformo za zbiranje podatkov in zaznavanje potreb množic v okoljih pametnih mest in skupnosti – KumuluzCrowdsensing in jo lansirati na globalni trg. Platforma KumuluzCrowdsensing omogoča zbiranje podatkov in zaznavanje potreb množic v okoljih pametnih mest in skupnosti skozi enostavno in učinkovito zbiranje podatkov iz mobilnih naprav, senzorjev, naprav IoT, pametne prometne infrastrukture, pametnih stavb in ostalih virov. Omogoča aktivno in pasivno vključevanje uporabnikov (prosumerjev). Zbrane podatke anonimizirano izpostavlja skozi APIje, kar bo omogočilo razvoj novih inovativnih rešitev za pametna mesta in skupnosti na različnih področjih, kot so promet, zdravstvo, javna uprava, logistika, itd. Take rešitve bodo izkoriščale podatke množic, enostavno dostopne na KumuluzCrowdsensing. To bo dalo priložnost drugim (slovenskim in tujim) podjetjem, da se z inovativnimi rešitvami prebijejo na globalni trg, s čemer bo projekt dosegel multiplikativne učinke. Ker je pri zbiranju podatkov uporabnikov (prosumerjev) vedno prisotna bojazen slednjih v smislu, kje se ti podatki shranjujejo in za kaj se uporabljajo, bo platforma KumuluzCrowdsensing temeljila na distribuirani in šifrirani hrambi podatkov z uporabo tehnologije blockchain za shranjevanje občutljivih podatkov ter uporabi pametnih pogodb za urejanje dostopa do podatkov ter njihovo kasnejšo monetizacijo. S to tehnologijo bomo kljub enostavnemu vmesniku za uporabnike zagotovili transparentnost v smislu zbiranja, obdelave in dostopa do podatkov.",
    "fundingNotice": "NALOŽBO SOFINANCIRATA REPUBLIKA SLOVENIJA IN EVROPSKA UNIJA IZ EVROPSKEGA SKLADA ZA REGIONALNI RAZVOJ",
    "url": "www.eu-skladi.si"
  },
  "grad": {
    "title": "GRAD 4.0",
    "description1": "Konzorcij podjetij v sestavi <strong>GIC Gradnje d.o.o., SRC d.o.o., Robotina d.o.o. in Sunesis d.o.o.</strong> je pridobil sredstva EU v okviru razpisa Digitalna preobrazba gospodarstva za izvedbo projekta <strong>Gradbeništvo 4.0</strong>.",
    "description2": "Namen projekta je izvedba celovite digitalne preobrazbe vodilnega partnerja konzorcija, podjetja GIC Gradnje, in številnih poslovnih funkcij pri ostalih partnerjih. S tem naslavljamo glavne izzive, ki jih globalno in posledično tudi v Sloveniji zaznava in občuti <strong>gradbena panoga</strong>, na kar imajo pomemben vpliv tudi digitalne tehnologije in digitalizacija. O ambiciji in zahtevnosti projekta priča predvsem dejstvo, da je gradbeništvo na samem repu panog po stopnji digitalizacije.",
    "description3": "Pričakovan rezultat projekta bodo vpeljane <strong>nove metode, procesi in načini dela</strong> kot pozitiven učinek <strong>tehnološko napredne digitalne preobrazbe</strong>. Z aktivnostmi v sklopu podprojektov <em>Gradbišče 4.0</em> in <em>Betonarna 2.0</em> bomo prenovili in digitalizirali procese na gradbiščih in v betonarnah, z vpeljavo <em>Gradbene platforme</em> posodobili upravljanje postopkov in dokumentacije, z <em>Zgradbo kot platformo</em> pa spremenili način dojemanja zgradb. Projekt vključuje tudi izdelavo celovite digitalne strategije in namenja velik poudarek ne samo razvoju in uporabi naprednih digitalnih tehnologij, pač pa tudi dvigu digitalnih kompetenc zaposlenih, spremembi (digitalne) kulture ter krepitvi zmogljivosti partnerjev.",
    "description4": "Projekt je del <a target='_blank' rel='noreferrer noopener' href='https://www.gov.si/zbirke/projekti-in-programi/nacrt-za-okrevanje-in-odpornost'>Načrta za okrevanje in odpornost</a>, ki ga financira Mehanizem za okrevanje in odpornost."
  },
  "kumuluzApi": {
    "title": "Platforma KumuluzAPI za upravljanje ekosistema APIjev v okoljih pametnih mest in skupnosti",
    "description1": "Cilj projekta je razviti inovativno platformo za vzpostavitev ekosistema APIjev v okolju pametnih mest in skupnosti – KumuluzAPI in jo lansirati na globalni trg. Platforma KumuluzAPI pomembno poenostavlja vzpostavitev API ekonomije na nivoju pametnih mest. Vpeljuje decentraliziran marketplace, ki omogoča hitro in učinkovito povezovanje zainteresiranih deležnikov in napredne metode monetizacije APIjev na osnovi uporabe AI. Iz vidika tehničnih inovacij KumuluzAPI vpeljuje city-native APIje, ki omogočajo kontekstno odvisno obnašanje, prilagojen smart-city API prehod s podporo IoT in analitična orodja za spremljanje uporabe APIje na osnovi strojnega učenja. K temu dodaja industrijsko oblikovanje in ekodesign. Gradi na temeljih ekonomije APIjev in vpeljavi novih vrednostnih verig ter omogoča razvoj novih inovativnih rešitev za pametna mesta in skupnosti na različnih področjih, kot so promet, zdravstvo, javna uprava, logistika, itd. Temelji na tehnologijah mikrostoritev, vsebnikov Docker, Kubernetes, edge in fog computinga, decentraliziranih tehnologij, agilnega razvoja in DevOps.",
    "description2": "KumuluzAPI omogoča bolj enostavno povezovanje deležnikov, ki želijo ponuditi APIje, zaradi decentraliziranega načina delovanja pa ne zahteva usklajevanja posameznih deležnikov in omogoča lažje integracije. Prodajno bo umeščen kot eden od elementov digitalne platforme Kumuluz (kumuluz.com), ki je že mednarodno priznana in je že prejela več mednarodnih nagrad.",
    "fundingText": "NALOŽBO SOFINANCIRATA REPUBLIKA SLOVENIJA IN EVROPSKA UNIJA IZ EVROPSKEGA SKLADA ZA REGIONALNI RAZVOJ",
    "fundingUrl": "www.eu-skladi.si"
  },
  "uhub": {
    "title": "UHUB – storitvena informacijska platforma za digitalno transformacijo pošte in lokalizacijo gospodarstva",
    "description": "UHUB je inovativen RR projekt, katerega končni cilj je povsem nov izdelek podjetja, ki v bistveni meri spreminja poslovno dejavnost gospodarske skupine. UHUB je storitvena informacijska platforma za digitalno transformacijo Pošte in lokalizacijo gospodarstva – pošte ključno razširijo svojo storitveno kapaciteto in portfelj funkcionalnosti, lokalne skupnosti pa pridobijo konkretno infrastrukturno podporo za spodbudo ekonomske aktivnosti za samooskrbo ter lokalno kroženje dobrin. UHUB je trajnostna storitvena platforma za digitalno transformacijo pošte in lokalizacijo gospdarstva, ki bo temeljila na samooskrbi in skrajševanju logističnih verig. Je razvojni odgovor na izziv upadanja pisemskega prometa in s tem zmanjševanja pomena in relevantnosti pošt, kot na izziv vse večje izključenosti lokalnih skupnosti iz ekonomskih odnosov. UHUB skozi transformacijo Pošte inovativno naslovi in rešuje oba problema. Osredotočen je na lokalne skupnosti, omogoča lokalno kroženje dobrin ter s tem samouravnalni mehanizem ponudbe in povpraševanja.<br />Po sklepu Ministrstva za gospodarski razvoj in tehnologijo je projekt UHUB, ki ga je prijavil konzorcij partnerjev APS PLUS, Result in Sunesis, prejel sofinanciranje prijavljenega projekta v skladu z oddano vlogo v višini največ do 499.561,99 EUR nepovratnih sredstev.",
    "footer": "NALOŽBO SOFINANCIRATA REPUBLIKA SLOVENIJA IN EVROPSKA UNIJA IZ EVROPSKEGA SKLADA ZA REGIONALNI RAZVOJ",
    "link": "www.eu-skladi.si"
  },
  "edisonWinci": {
    "title": "Projekt EDISON WINCI <br />(ang. Eco Driving Innovative SOlutions and Networking - Wireless Induction Charging Infrastructure)",
    "description1": "Projekt EDISON WINCI (ang. Eco Driving Innovative SOlutions and Networking - Wireless Induction Charging Infrastructure) je bil uspešno izbran na Javnem razpisu za »<a target='_blank' rel='noreferrer noopener' href='https://www.gov.si/zbirke/javne-objave/javni-razpis-demo-piloti-ii-2018/'>Demo piloti II 2018</a>«, ki ga je razpisalo <a target='_blank' rel='noreferrer noopener' href='https://www.gov.si/drzavni-organi/ministrstva/ministrstvo-za-gospodarski-razvoj-in-tehnologijo/'>Ministrstvo za gospodarski razvoj in tehnologijo - MGRT</a>.",
    "description2": "NAZIV PROJEKTA: EDISON WINCI - Razvoj infrastrukture, kompetenc in gradnikov poslovnih modelov logističnih sistemov električnih vozil z brezkontaktnim polnjenjem",
    "description3": "Na doseganje okoljskih ciljev ima pomemben vpliv razvoj novih, zelenih tehnologij v mobilnosti, saj ta prispeva k okvirno 30 % celotnih emisij CO2, poleg tega pa je predvsem v večjih urbanih mestih, skoraj v celoti vir škodljivih emisij prašnih delcev in NOx. Razvoj novih rešitev, kot je razvoj čistejših vozil, poleg spremembe obnašanja uporabnikov zahteva tudi spremembo obnašanja ponudnikov novih čistejših rešitev oz. poslovnih modelov, ki spremembo v prvi vrsti sploh omogočajo. Če želimo doseči tako celovite preboje, pa so potrebni tudi celoviti pristopi in razvoj rešitev, ki bodo uporabnikom omogočali enostaven prehod k novim tehnologijam ob večjem udobju in boljši uporabniški izkušnji ter jih spodbujali k širjenju in vnovični uporabi zelene mobilnosti.",
    "description4": "Hitrejši preboj električnih vozil (EV) na trg je mogoče pospešiti z več ukrepi. Eden od teh je razvoj brezstičnega polnjenja EV, ki temelji na ustvarjanju magnetnega polja in posledično električnega toka med oddajnimi tuljavami v vozišču oz. vozni podlagi ter sprejemnimi tuljavami v vozilu. Naša rešitev bo s pomočjo brezkontaktnega polnjenja omogočala:",
    "features": {
      "feature1": "zmanjšanje količine potrebnih baterij in s tem zmanjšanje teže in cene vozila",
      "feature2": "bistveno daljše dosege električnih vozil (z več polnjenji na vmesnih postankih)",
      "feature3": "enostavno polnjenje (v dinamični izvedbi brez nepotrebnih in neželenih postankov)",
      "feature4": "zmanjšanje negativnega okoljskega vpliva proizvodnje in razgradnje baterij",
      "feature5": "enostavno zaračunavanje stroškov porabljene električne energije"
    },
    "description4-2": "s čimer bodo električna vozila postala privlačnejša, njihova uporaba pa bo omogočala več udobja v primerjavi s klasičnimi vozili.",
    "description5": "V projektu obravnavamo tehnologijo brezžičnega polnjenja, kot enega od ključnih tehnoloških omogočiteljev (KET), ki v kombinaciji z drugimi hitro razvijajočimi tehnologijami (veriženje blokov, internet storitev/stvari, družbena omrežja, računalniški oblak in pametni telefoni ...) omogoča razvoj novih inovativnih poslovnih modelov multimodalne mobilnosti, ki podpirajo tudi razvoj delitvene ekonomije.",
    "description6": "Zato želimo partnerji konzorcija v Sloveniji kot prvi razviti in v realnem okolju validirati manjkajoče ključne gradnike celovitega podpornega okolja, ki bodo omogočali enostavno brezkontaktno polnjenje električnih vozil in s tem podpirali razvoj inovativnih poslovnih modelov delitvene ekonomije med uporabniki in ponudniki (energije, infrastrukture, komponent, storitev, vozil idr.).",
    "goals": {
      "title": "Glavni cilji in kazalniki projekta:",
      "goal1": "Cilj 1: Razvoj digitalnih rešitev",
      "goal1_indicator": "Kazalnik: Aplikacija, s katero uporabnik (na mobilni napravi) enostavno in varno poišče, rezervira, uporabi, vrne in plača storitev električne mobilnosti, ki temelji na sistemu brezkontaktnega polnjenja EV (in povezuje storitve več kot enega ponudnika).",
      "goal2": "Cilj 2: Razvoj gradnikov multimodalne mobilnosti",
      "goal2_indicator": "Kazalnik: Razvit poslovni model za multimodalnost, ki vključuje EV z brezkontaktnim polnjenjem (kot modul integriran v mobilno/spletno aplikacijo tretjih ponudnikov in pospešuje uporabo EV z brezkontaktnim polnjenjem).",
      "goal3": "Cilj 3: Prenos energije in povezava z energetskim sistemom",
      "goal3_indicator": "Kazalnik: Razviti prototipi sestavnih elementov, s katerimi je omogočeno delovanje statičnega indukcijskega polnjenja, z dokumentirani APIji. Vsaj 5 prototipov komponent za opremljanje polnilnih postaj, z dokumentiranimi APIji.",
      "goal4": "Cilj 4: Identifikacija in razvoj rešitev, primernih za integracijo v vozila",
      "goal4_indicator": "Kazalnik: Razvite komponente za povečanje učinkovitosti in varnosti električnih vozil. Vsaj 5 prototipov komponent za povečanje učinkovitosti in varnosti električnih vozil.",
      "goal5": "Cilj 5: Demonstracija delovanja sistema",
      "goal5_indicator": "Kazalnik: Izvedena demonstracija delovanja celovite IT rešitve brezstičnega polnjenja električnega vozila in demonstracije delovanja razvitih komponent sistema ter novo razvitih tehnologij. 5 demonstracij novih rešitev."
    },
    "partners": {
      "leading_title": "Vodilni partner:",
      "leading": "HIDRIA, razvoj in proizvodnja avtomobilskih in industrijskih sistemov, d.o.o.",
      "partner_title": "Partnerji:",
      "partner_list": [
        "Abelium d.o.o., raziskave in razvoj",
        "GoOpti Inteligentne Transportne Rešitve d.o.o.",
        "ISKRA d.d.",
        "NELA, razvojni center za elektroindustrijo in elektroniko, d.o.o.",
        "Pošta Slovenije d.o.o.",
        "Sunesis, inovativne tehnologije in storitve, d.o.o."
      ],
      "project_period": "OBDOBJE: 1. 10. 2019 - 31. 5. 2022",
      "leaders": "VODJE / KOORDINATORJI:"
    },
    "leaders": {
      "leader_list": [
        "dr. Vitoslav Bratuš - HIDRIA d.o.o.",
        "dr. Alen Orbanić - Abelium d.o.o.",
        "Marko Guček - GoOpti d.o.o.",
        "mag. Simon Štrancar - ISKRA d.d.",
        "dr. Špela Bolka - NELA d.o.o.",
        "Branka Leskovšek - Pošta Slovenije d.o.o.",
        "dr. Eva Zupančič - Sunesis d.o.o."
      ]
    },
    "disclaimer": "NALOŽBO SOFINANCIRATA REPUBLIKA SLOVENIJA IN EVROPSKA UNIJA IZ EVROPSKEGA SKLADA ZA REGIONALNI RAZVOJ",
    "website": "www.eu-skladi.si"
  },
  "greenDatAI": {
    "title": "GreenDat.AI",
    "funding": "Horizon Evropa",
    "description1": "GREEN.DAT.AI si prizadeva usmeriti potencial umetne inteligence (AI) k ciljem evropskega zelenega dogovora z razvojem novih energetsko učinkovitih storitev za analizo podatkov v velikem obsegu, pripravljenih za uporabo v industrijskih sistemih, ki temeljijo na umetni inteligenci, in hkrati zmanjšati vpliv procesov upravljanja podatkov na okolje.",
    "description2": "GREEN.DAT.AI bo prikazal učinkovitost novih storitev za analizo podatkov v velikem obsegu v štirih industrijah – pametna energija, pametna kmetijstvo/živilska industrija, pametna mobilnost, pametno bančništvo – in v šestih različnih aplikativnih scenarijih, pri čemer bo izkoristil uporabo evropskih podatkovnih prostorov.",
    "description3": "Konzorcij GREEN.DAT.AI sestavlja multidisciplinarna skupina 17 partnerjev (in enega pridruženega člana) iz 10 različnih držav, uravnoteženih po strokovnem znanju.",
    "website": "https://greendatai.eu/"
  },
  "interstore": {
    "title": "Interstore",
    "funding": "Horizon Evropa",
    "description1": "InterSTORE je projekt, financiran s strani EU, ki želi vzpostaviti in demonstrirati nabor interoperabilnih odprtokodnih orodij za integracijo porazdeljenega shranjevanja energije (DES) in porazdeljenih energetskih virov (DER), da bi omogočil hibridizacijo, uporabo in monetizacijo prilagodljivosti shranjevanja v realnem okolju.",
    "description2": "InterSTORE namerava nasloviti zapletenost različnih značilnosti rešitev in tehnologij za shranjevanje z razvojem inovativne programske opreme, ki bo virtualizirala tehnologijo shranjevanja in poenostavila njeno uporabo z vidika integracijske platforme, zahvaljujoč tehnološko neodvisnemu pristopu.",
    "description3": "Programska oprema bo olajšala integracijo shranjevanja, saj bo ustvarila strojno neodvisne rešitve, kar je ključno z vidika strank, s čimer se bodo izognili rešitvam, vezanim na določenega ponudnika. Prav tako bo olajšala njeno uporabo z vidika monetizacije in omogočila več naložb v shranjevanje.",
    "website": "https://interstore-project.eu/interstore-project/"
  }
}
